--liquibase formatted sql
--changeset kelsingazin:insert-table-offices
INSERT INTO offices
VALUES
('e0e00b55-082d-47bd-9af4-d5d02c3af3b0','Алмалинский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('99f6b773-7e5e-46f9-91f9-401bd335f52c','Медеуский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('90f90326-3e97-434e-b399-12a15be4fc02','Бостандыкский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('1b71775a-5ed8-4dc9-ae6b-6710d9a36b7f','Турксибский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('93aef36c-8cbf-465a-98ea-c0621f644c34','Ауэзовский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('d243e5b5-8ab6-4ddf-80ed-3cfb02ec50d0','Алатауский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('61acdc73-9ddb-4bc3-a366-7a3b29c75629','Жетысуский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),
('2730c1a1-485d-482a-8167-a1885c68bbb6','Наурызбайский районный отдел РАГС','176b5721-ee1b-4940-ab7a-11acbecd28ac'),

('424cd4ac-2599-409b-b395-03f2754c5bc6','ЗАГС Сары-Аркинский','4659a39f-2f65-430c-97bb-746b63a45c7b'),
('2db1ebb4-2351-4eae-81ee-7ebfce4365c7','ЗАГС Алматинского района','4659a39f-2f65-430c-97bb-746b63a45c7b'),
('49636595-f879-48e6-ae83-637c5210ac06','РАГС Байконурского района','4659a39f-2f65-430c-97bb-746b63a45c7b'),
('b0f3347d-61a1-413f-8412-ef8e08bf2780','ЗАГС Сарыаркинского района','4659a39f-2f65-430c-97bb-746b63a45c7b'),
('b5af6a4b-b1d6-412e-872b-91c5bdcec7bb','ЗАГС Есильского района','4659a39f-2f65-430c-97bb-746b63a45c7b');